{"_id":{"$oid":"5c9140b6e0a57a14e74997bd"},"OwnedBookId":"5c914061fa103899dcd0fdf0","UserId":"5c9132dd04ea424bf938e8f8","BookId":"5c9114526f1439874b7cca1a","ConditionCode":30.0,"CondtionDescription":"Do fugiat adipisicing esse ea mollit non labore labore ut esse ea. Nostrud do culpa dolore amet culpa qui duis culpa aliquip ut. Quis irure Lorem consectetur veniam magna in eu ad exercitation ut. Cillum eiusmod voluptate dolore ut ut ea magna officia qui id. Nostrud nostrud nostrud dolor nulla amet laborum sit. Veniam ex culpa officia dolore amet duis nisi.\r\n","OriginalPurchaseDate":"1996-02-02 ","OriginalPurchaseLocation":"VETRON"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997be"},"OwnedBookId":"5c9140610d2d7511ece4a497","UserId":"5c9132dd0a604ca6b1f34117","BookId":"5c9114526f1439874b7cca1a","ConditionCode":20.0,"CondtionDescription":"Dolor veniam nostrud incididunt veniam fugiat. Adipisicing proident incididunt esse reprehenderit. Magna proident minim nisi aute tempor commodo tempor labore veniam in velit culpa. Ullamco laboris sint minim cillum laboris. Aliquip non elit cillum laboris. Labore amet do cillum anim sit culpa dolor nisi dolor commodo laborum excepteur ut tempor. Irure velit aliqua aute commodo amet exercitation proident.\r\n","OriginalPurchaseDate":"2003-02-27 ","OriginalPurchaseLocation":"COMTRACT"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997bf"},"OwnedBookId":"5c914061c80d0c2a1672d612","UserId":"5c9132dd0e1aafa31cc10cf4","BookId":"5c911452bbfd1717b8a7a169","ConditionCode":10.0,"CondtionDescription":"Fugiat velit veniam sunt ex nulla fugiat esse in commodo sint incididunt labore tempor proident. Culpa ea exercitation ipsum eiusmod eiusmod. Velit ullamco cupidatat dolore excepteur aliqua excepteur ut nulla reprehenderit voluptate. Adipisicing fugiat laboris esse pariatur proident elit dolor. Qui officia et commodo excepteur enim ut non ullamco duis et. Sint irure non occaecat dolore aliqua Lorem sint ea anim Lorem occaecat.\r\n","OriginalPurchaseDate":"2007-02-21 ","OriginalPurchaseLocation":"VERTON"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c0"},"OwnedBookId":"5c914061d198a57039fba4bb","UserId":"5c9132dd0e1aafa31cc10cf4","BookId":"5c9115274eddfbc218992244","ConditionCode":20.0,"CondtionDescription":"Occaecat occaecat labore deserunt ipsum consectetur deserunt esse minim velit. Culpa ut consectetur nulla velit occaecat aute officia. Dolor exercitation reprehenderit cupidatat consectetur.\r\n","OriginalPurchaseDate":"1993-10-20 ","OriginalPurchaseLocation":"GINKLE"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c1"},"OwnedBookId":"5c9140610bf0d4f7a6bf7c4a","UserId":"5c9132dd0e1aafa31cc10cf4","BookId":"5c91157321735f0c09dcd11e","ConditionCode":60.0,"CondtionDescription":"Lorem nisi deserunt exercitation et exercitation eiusmod culpa elit deserunt ex nulla proident excepteur. In officia est magna veniam commodo ea incididunt commodo ipsum aliqua officia irure quis. Commodo sunt eu occaecat nostrud irure proident. Aute et velit mollit nisi velit excepteur. Labore duis sint excepteur ullamco eu aliquip sit do pariatur est enim officia.\r\n","OriginalPurchaseDate":"2002-06-13 ","OriginalPurchaseLocation":"POLARIA"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c2"},"OwnedBookId":"5c9140614f4acf9710ad780c","UserId":"5c9132dd379952b83994b87a","BookId":"5c911573935b9f236f6ff400","ConditionCode":50.0,"CondtionDescription":"Lorem pariatur aliquip elit et nulla cillum id proident deserunt occaecat do proident labore nostrud. Culpa nisi veniam exercitation consequat laboris cillum ipsum laboris consectetur proident irure. Do sunt elit ex ea mollit. Anim velit culpa dolore proident ea duis sit ullamco labore. Tempor dolor labore aute adipisicing veniam fugiat velit enim. Culpa fugiat ipsum Lorem enim cupidatat laboris excepteur laborum velit labore dolore aute nulla consectetur.\r\n","OriginalPurchaseDate":"2006-11-05 ","OriginalPurchaseLocation":"FLUM"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c3"},"OwnedBookId":"5c914061f408bcb39594026c","UserId":"5c9132dd1329f39668ab456a","BookId":"5c911573284c640b3a105cb5","ConditionCode":40.0,"CondtionDescription":"Officia cillum labore dolore qui ipsum tempor dolore. Esse mollit do cillum et ut labore cillum consequat ex. Id laborum culpa duis in cillum ad dolor sunt ea enim tempor eiusmod et dolor. Aliqua ex do ut labore anim exercitation. Duis culpa consectetur reprehenderit ex ea occaecat reprehenderit et consequat esse laboris.\r\n","OriginalPurchaseDate":"2004-05-17 ","OriginalPurchaseLocation":"QUONK"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c4"},"OwnedBookId":"5c914061c7146bd875faaa56","UserId":"5c9132dd1329f39668ab456a","BookId":"5c911527d210da72a1394db4","ConditionCode":10.0,"CondtionDescription":"Laborum magna do sunt Lorem tempor elit est. Adipisicing non voluptate cillum exercitation veniam aliqua ex. Officia nulla minim Lorem et sit mollit commodo veniam elit consectetur ipsum.\r\n","OriginalPurchaseDate":"1998-11-05 ","OriginalPurchaseLocation":"ENTROPIX"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c5"},"OwnedBookId":"5c9140612b27ff446def1bc9","UserId":"5c9132dd3ac7032d5ad9a184","BookId":"5c9115271cdee27e3d5f9419","ConditionCode":60.0,"CondtionDescription":"Amet mollit occaecat est dolore elit. Mollit aliqua eu veniam ea eiusmod irure. Tempor nisi velit excepteur sunt pariatur eu elit. Voluptate est culpa nostrud consectetur et culpa consectetur culpa nulla et exercitation non. Ullamco reprehenderit cupidatat aliqua qui tempor sit labore est exercitation amet non amet. Elit est cillum consectetur duis amet velit sunt fugiat.\r\n","OriginalPurchaseDate":"1998-12-19 ","OriginalPurchaseLocation":"GENMOM"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c6"},"OwnedBookId":"5c91406192c89c52829f9bdb","UserId":"5c9132dd6e357443acdfbc33","BookId":"5c9114524cd3614ea10aca05","ConditionCode":50.0,"CondtionDescription":"Aliqua occaecat esse do laborum incididunt esse. Consequat proident nisi dolor anim dolore. Quis veniam cupidatat minim Lorem sit cupidatat sint mollit ex nulla. Veniam occaecat ullamco consequat sit aute. Tempor aute excepteur commodo id aliqua veniam est ea reprehenderit. Cupidatat nulla minim velit occaecat cupidatat minim ipsum ex exercitation duis in ipsum ex laborum.\r\n","OriginalPurchaseDate":"2017-11-17 ","OriginalPurchaseLocation":"FUTURITY"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c7"},"OwnedBookId":"5c9140619e7d5924c9c9d516","UserId":"5c9132dd7ccea867e97dc95b","BookId":"5c9114524cd3614ea10aca05","ConditionCode":60.0,"CondtionDescription":"Nulla consectetur ex eu fugiat pariatur cupidatat commodo ex fugiat duis. Commodo voluptate aute quis pariatur ad sit consectetur proident. Amet ex aliqua culpa sint esse ipsum aliqua. Eu sint nulla ad culpa eiusmod in aute labore non velit dolore irure duis.\r\n","OriginalPurchaseDate":"2014-01-29 ","OriginalPurchaseLocation":"GALLAXIA"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c8"},"OwnedBookId":"5c91406175834620a980407a","UserId":"5c9132dd47cb909f7fbbe875","BookId":"5c911527d52dab6bc64472d1","ConditionCode":10.0,"CondtionDescription":"Ut eu veniam do duis deserunt. Duis dolore culpa non eiusmod et est irure sit nostrud duis minim occaecat non voluptate. Et nostrud Lorem irure laborum Lorem ad elit ex Lorem fugiat magna laborum id laboris. Elit aliquip veniam reprehenderit ex eu. Ea commodo quis esse velit voluptate. Voluptate excepteur id culpa aliquip aliqua consequat dolore ex veniam ullamco amet.\r\n","OriginalPurchaseDate":"2004-11-26 ","OriginalPurchaseLocation":"SEQUITUR"}
{"_id":{"$oid":"5c9140b6e0a57a14e74997c9"},"OwnedBookId":"5c914061fba15e5d0dea92b2","UserId":"5c9132ddf03b9d5d978d9a71","BookId":"5c91157371352dfbd354678f","ConditionCode":10.0,"CondtionDescription":"Irure veniam commodo magna commodo pariatur excepteur aliqua labore do. Aute ipsum elit sit non aliqua cillum aliquip cupidatat laboris elit. Anim incididunt incididunt ullamco sit enim laboris nostrud labore. Aute proident elit ullamco eu ad commodo Lorem proident.\r\n","OriginalPurchaseDate":"2001-03-22 ","OriginalPurchaseLocation":"ICOLOGY"}
{"_id":{"$oid":"5c91443ce0a57a14e74997ca"},"OwnedBookId":"5c914410addbf297dbd4afff","UserId":"5c9132dd2b1afd02f4f8c909","BookId":"5c9114524cd3614ea10aca05","ConditionCode":30.0,"CondtionDescription":"Commodo laboris sunt sit nostrud adipisicing in incididunt cupidatat ullamco pariatur aute voluptate laborum. Ipsum ullamco esse excepteur exercitation eu. Quis deserunt officia quis labore id enim aliquip.\r\n","OriginalPurchaseDate":"2003-07-21 ","OriginalPurchaseLocation":"COREPAN"}
{"_id":{"$oid":"5c91443ce0a57a14e74997cb"},"OwnedBookId":"5c914410c56c7e96cf91d347","UserId":"5c9132dd3bd70fb83625a86a","BookId":"5c91157371352dfbd354678f","ConditionCode":10.0,"CondtionDescription":"Ad amet voluptate magna irure aliquip eiusmod culpa. Ipsum officia do aliquip Lorem et qui pariatur. Laboris est in ut exercitation aliquip velit quis non veniam et. Sunt ipsum ut enim dolor pariatur ad.\r\n","OriginalPurchaseDate":"2011-08-23 ","OriginalPurchaseLocation":"FILODYNE"}
{"_id":{"$oid":"5c91443ce0a57a14e74997cc"},"OwnedBookId":"5c914410e1a837e88dcfae66","UserId":"5c9132dd1c3703bfad757ce4","BookId":"5c9115733846c28e4f1c94dd","ConditionCode":50.0,"CondtionDescription":"Nostrud fugiat adipisicing consectetur labore sit dolor occaecat nulla eiusmod deserunt cillum nisi. Officia fugiat Lorem elit culpa nisi duis sunt. Dolore cupidatat ullamco est tempor ut elit culpa. Exercitation magna proident dolore aute esse magna reprehenderit eu mollit cupidatat mollit. Incididunt nisi in exercitation esse pariatur duis amet esse laboris do excepteur ea et tempor. Eu reprehenderit esse aute sunt anim cillum ex. Nulla Lorem magna est commodo est sit ipsum laborum consequat cupidatat sunt incididunt nisi voluptate.\r\n","OriginalPurchaseDate":"1993-06-17 ","OriginalPurchaseLocation":"EXPOSA"}
{"_id":{"$oid":"5c91443ce0a57a14e74997cd"},"OwnedBookId":"5c914410e39838db50d9da47","UserId":"5c9132ddac2fc196bc685ce0","BookId":"5c911573d03a6fe10721f417","ConditionCode":60.0,"CondtionDescription":"Sit sit mollit adipisicing culpa commodo deserunt nostrud anim velit. Et amet esse sit aute reprehenderit laboris ex est consequat aute laborum duis in ex. Ullamco laboris deserunt adipisicing adipisicing ut culpa eiusmod duis Lorem ea quis sunt. Proident cupidatat nulla ut aliqua. Laborum et consequat deserunt aute nulla excepteur in quis officia qui aliqua adipisicing in.\r\n","OriginalPurchaseDate":"2001-05-05 ","OriginalPurchaseLocation":"LIQUICOM"}
