{"_id":{"$oid":"5c927672e0a57a14e7499802"},"ReviewId":"5c9243a5beb4101160e23fdd","BookId":"5c9114a012d11bb226399497","UserId":"5c9132dd47cb909f7fbbe875","ReviewRating":5.0,"ReviewBody":"Mollit tempor consequat magna officia occaecat laborum duis consequat qui sunt ipsum. Commodo cillum voluptate incididunt mollit non non voluptate cillum id magna qui laborum ullamco adipisicing. Dolore consequat fugiat ut Lorem incididunt ea dolore voluptate aliquip. Reprehenderit duis est do ad consequat ad enim pariatur ad Lorem Lorem enim officia exercitation. Magna ea ipsum laborum sint est.\r\n","ReviewDate":" 2015-12-03T02:44:27 -02:00"}
{"_id":{"$oid":"5c927672e0a57a14e7499803"},"ReviewId":"5c9243a5be95a16e4d1192e0","BookId":"5c911452e0d8569a8c5a0eb9","UserId":"5c9132ddf03b9d5d978d9a71","ReviewRating":2.0,"ReviewBody":"Excepteur amet ea officia excepteur cupidatat deserunt ullamco reprehenderit. Velit qui duis id officia non et consequat adipisicing sit ullamco proident nostrud. Minim labore ea magna labore elit elit consectetur ullamco aliqua dolore deserunt do. Magna dolore elit voluptate excepteur enim sunt velit non occaecat fugiat eiusmod Lorem.\r\n","ReviewDate":" 2018-07-10T04:34:09 -02:00"}
{"_id":{"$oid":"5c927672e0a57a14e7499804"},"ReviewId":"5c9243a5311a20ca08d1844d","BookId":"5c911452d08f1f2776e261e4","UserId":"5c9132dd1c5d63da0a184964","ReviewRating":1.0,"ReviewBody":"Minim commodo sint mollit magna ad mollit velit exercitation consequat dolore sint dolor. Enim esse tempor dolore dolore nulla ut tempor eu veniam eu mollit ullamco consequat. Ea adipisicing sint ullamco irure occaecat enim. Culpa exercitation velit minim amet laborum velit deserunt cillum quis amet anim velit.\r\n","ReviewDate":" 2017-01-08T12:08:12 -02:00"}
{"_id":{"$oid":"5c927672e0a57a14e7499805"},"ReviewId":"5c9243a57703fa12e7494dad","BookId":"5c9114522ebb8816b88abe50","UserId":"5c9132dd99a8a3609cca3406","ReviewRating":3.0,"ReviewBody":"Non occaecat deserunt aliqua officia quis ullamco laboris adipisicing. Consequat proident aliqua ad nulla. Ea ea labore pariatur velit qui nisi ullamco elit ad anim nulla ullamco labore. Laboris minim sunt fugiat irure culpa ad occaecat elit laborum.\r\n","ReviewDate":" 2018-02-10T08:38:39 -02:00"}
{"_id":{"$oid":"5c927672e0a57a14e7499806"},"ReviewId":"5c9243a55d7ae3803fb6e11f","BookId":"5c9114523f13d133e31b51e8","UserId":"5c9132dd0c408db9e777d5ee","ReviewRating":1.0,"ReviewBody":"Voluptate dolore consequat dolor ullamco mollit mollit. Ad laborum amet nostrud veniam laborum. Excepteur eiusmod officia mollit laborum adipisicing duis magna cupidatat. Laboris amet est proident reprehenderit consectetur eu proident do exercitation magna ex irure consequat. Nulla elit non ad ex sint.\r\n","ReviewDate":" 2015-03-08T11:10:58 -02:00"}
